{
    "architectures": [
      "RobertaJapaneseForMaskedLM"
    ],
    "auto_map": {
      "AutoModel": "modeling_roberta_japanese.RobertaJapaneseModel",
      "AutoModelForCausalLM": "modeling_roberta_japanese.RobertaJapaneseForCausalLM",
      "AutoModelForMaskedLM": "modeling_roberta_japanese.RobertaJapaneseForMaskedLM",
      "AutoModelForSequenceClassification": "modeling_roberta_japanese.RobertaJapaneseForSequenceClassification",
      "AutoModelForMultipleChoice": "modeling_roberta_japanese.RobertaJapaneseForMultipleChoice",
      "AutoModelForTokenClassification": "modeling_roberta_japanese.RobertaJapaneseForTokenClassification",
      "AutoModelForQuestionAnswering": "modeling_roberta_japanese.RobertaJapaneseForQuestionAnswering",
      "TFAutoModel": "modeling_tf_roberta_japanese.TFRobertaJapaneseModel",
      "TFAutoModelForCausalLM": "modeling_tf_roberta_japanese.TFRobertaJapaneseForCausalLM",
      "TFAutoModelForMaskedLM": "modeling_tf_roberta_japanese.TFRobertaJapaneseForMaskedLM",
      "TFAutoModelForSequenceClassification": "modeling_tf_roberta_japanese.TFRobertaJapaneseForSequenceClassification",
      "TFAutoModelForMultipleChoice": "modeling_tf_roberta_japanese.TFRobertaJapaneseForMultipleChoice",
      "TFAutoModelForTokenClassification": "modeling_tf_roberta_japanese.TFRobertaJapaneseForTokenClassification",
      "TFAutoModelForQuestionAnswering": "modeling_tf_roberta_japanese.TFRobertaJapaneseForQuestionAnswering"
    },
    "attention_probs_dropout_prob": 0.1,
    "bos_token_id": 1,
    "eos_token_id": 2,
    "hidden_act": "gelu",
    "hidden_dropout_prob": 0.1,
    "hidden_size": 768,
    "initializer_range": 0.02,
    "intermediate_size": 3072,
    "layer_norm_eps": 1e-05,
    "max_position_embeddings": 514,
    "model_type": "roberta",
    "num_attention_heads": 12,
    "num_hidden_layers": 12,
    "pad_token_id": 3,
    "type_vocab_size": 2,
    "vocab_size": 32000
}
