<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
、	-3.00936
。	-3.28261
▁	-3.52378
の	-3.65896
は	-4.00699
が	-4.361
・	-4.43092
)	-4.47007
(	-4.54356
年	-4.57164
に	-4.67272
を	-4.69082
で	-4.87051
と	-4.95009
」	-5.22418
月	-5.30223
「	-5.3033
1	-5.66581
2	-5.68942
や	-5.70243
である	-5.73327
から	-5.7383
した	-5.88583
も	-5.89796
3	-5.90056
し	-5.9155
日	-5.94525
として	-6.07004
する	-6.15258
』	-6.1617
4	-6.17101
では	-6.19521
『	-6.25007
た	-6.41316
5	-6.44649
には	-6.4924
6	-6.588
年に	-6.60457
など	-6.62689
7	-6.68187
10	-6.68233
▁また	-6.69337
という	-6.74463
8	-6.7463
▁-	-6.81139
9	-6.82309
された	-6.82551
している	-6.84248
して	-6.85768
る	-6.86176
な	-6.86794
て	-6.90079
第	-6.90109
ス	-6.92001
-	-6.93156
大	-6.93213
人	-6.95185
"	-6.95893
その	-6.96586
12	-6.98648
日に	-6.99089
ている	-6.99693
市	-7.06167
11	-7.07473
による	-7.07876
となった	-7.09577
によって	-7.09723
により	-7.12684
であり	-7.13069
:	-7.15049
▁この	-7.17339
であった	-7.17538
され	-7.19147
この	-7.21412
s	-7.23361
中	-7.25513
,	-7.27491
山	-7.2801
m	-7.32201
.	-7.32555
町	-7.35238
ア	-7.3554
となる	-7.37555
へ	-7.37858
がある	-7.37875
一	-7.38276
、「	-7.38469
より	-7.39266
か	-7.41057
本	-7.41428
ため	-7.41941
される	-7.42436
日本	-7.43245
ド	-7.43441
り	-7.43503
▁しかし	-7.44356
ト	-7.4529
ク	-7.45571
への	-7.46238
a	-7.46366
回	-7.48003
後	-7.48721
まで	-7.4886
20	-7.4963
ズ	-7.49822
昭和	-7.50569
上	-7.50852
ラ	-7.5186
国	-7.53344
名	-7.54854
長	-7.5502
15	-7.55317
▁(	-7.55806
などの	-7.56927
だった	-7.57094
駅	-7.57549
新	-7.57593
ていた	-7.57739
において	-7.59481
部	-7.60451
月に	-7.60954
い	-7.6259
子	-7.6284
16	-7.63061
川	-7.63318
的な	-7.64261
していた	-7.64519
されている	-7.64861
線	-7.65037
17	-7.65212
にも	-7.66542
▁『	-7.66754
郡	-7.68626
/	-7.68852
30	-7.69337
性	-7.70361
18	-7.70703
および	-7.71615
ナ	-7.71721
リ	-7.71957
者	-7.72472
カ	-7.72917
家	-7.73083
高	-7.73253
法	-7.73875
分	-7.74667
でも	-7.74997
ら	-7.75832
島	-7.76222
元	-7.76551
マ	-7.76753
号	-7.76982
となり	-7.77005
的	-7.7713
同	-7.77441
道	-7.78094
14	-7.78098
水	-7.78587
田	-7.7877
13	-7.80468
にある	-7.80661
▁なお	-7.81469
』(	-7.81677
タ	-7.81891
三	-7.82152
年には	-7.82492
東	-7.82894
b	-7.83111
戦	-7.84326
化	-7.84747
型	-7.84778
西	-7.85114
ル	-7.85116
時	-7.85853
数	-7.86107
コ	-7.86343
大学	-7.86562
下	-7.86615
における	-7.88267
c	-7.88272
村	-7.88431
小	-7.88548
デ	-7.88839
平成	-7.89314
南	-7.89601
つ	-7.89894
ム	-7.9063
内	-7.90814
く	-7.92186
生	-7.92742
バ	-7.9326
約	-7.93294
地	-7.93438
州	-7.93497
った	-7.93521
ノ	-7.93704
き	-7.93963
▁その後	-7.94071
位	-7.95391
み	-7.95577
となっている	-7.96185
とは	-7.96293
サ	-7.96859
f	-7.97093
フ	-7.97157
会	-7.97574
ダ	-7.97996
t	-7.98108
レ	-7.9849
日本の	-7.98684
前	-7.98818
ており	-7.99246
年から	-7.99698
お	-8.0002
d	-8.00034
=	-8.0025
年の	-8.00373
手	-8.00533
北	-8.01191
等	-8.01519
19	-8.01941
25	-8.02226
こと	-8.0228
式	-8.02295
系	-8.02413
ロ	-8.04185
オ	-8.04565
エ	-8.06487
▁「	-8.06775
城	-8.0743
形	-8.07872
東京	-8.08123
マン	-8.08848
また	-8.09369
にて	-8.0954
神	-8.10003
シ	-8.10493
映画	-8.10578
後に	-8.10617
王	-8.10724
軍	-8.11489
野	-8.11613
24	-8.11764
イ	-8.11782
文	-8.11816
金	-8.11835
21	-8.11862
ジ	-8.11913
e	-8.11991
用	-8.12643
について	-8.13223
作品	-8.14016
二	-8.15593
キ	-8.16036
代	-8.16142
p	-8.16212
す	-8.16355
勝	-8.16598
原	-8.16775
行	-8.1681
全	-8.17054
があり	-8.17226
放送	-8.17251
力	-8.17318
との	-8.17424
n	-8.17778
リー	-8.17811
語	-8.17958
g	-8.18587
チ	-8.18682
社	-8.18883
ない	-8.18965
正	-8.19068
物	-8.19378
木	-8.19428
x	-8.19458
ン	-8.19961
石	-8.20165
ガ	-8.20165
ザ	-8.20512
平	-8.20538
光	-8.20721
地域	-8.2112
▁"	-8.21248
22	-8.215
所	-8.21509
」(	-8.21587
23	-8.21848
現	-8.21934
ニ	-8.22243
機	-8.22315
ディ	-8.22909
ティ	-8.23213
海	-8.23482
世界	-8.2351
区	-8.23668
目	-8.24377
車	-8.24387
寺	-8.24967
人の	-8.25118
う	-8.25202
いた	-8.25338
とする	-8.26344
見	-8.26481
外	-8.2678
学	-8.26785
点	-8.26936
だ	-8.27287
こ	-8.27363
ネ	-8.27462
r	-8.2772
ミ	-8.27725
ツ	-8.2814
k	-8.28245
万	-8.28295
26	-8.28341
28	-8.28556
事	-8.28651
のみ	-8.29177
世	-8.29346
及び	-8.2961
プ	-8.29883
27	-8.29943
和	-8.30414
活動	-8.30475
作	-8.30761
テ	-8.30892
つの	-8.30928
義	-8.3131
h	-8.31376
県	-8.31487
さ	-8.31864
書	-8.32002
シリーズ	-8.323
って	-8.32337
セ	-8.32392
」「	-8.32429
になった	-8.3256
旧	-8.3261
グ	-8.3271
に対して	-8.32844
公	-8.33166
版	-8.33312
ゲーム	-8.33383
明治	-8.33541
ブ	-8.33558
出	-8.33727
とともに	-8.33799
できる	-8.33851
立	-8.34258
とも	-8.3441
▁その	-8.35002
パ	-8.35362
各	-8.35464
面	-8.35699
29	-8.35767
チーム	-8.35907
時間	-8.36336
ビ	-8.36552
j	-8.36681
になる	-8.36768
度	-8.36897
明	-8.37141
局	-8.37499
イン	-8.37583
を持つ	-8.37828
現在の	-8.37882
v	-8.38123
もの	-8.38375
両	-8.38711
重	-8.39911
シュ	-8.40112
間	-8.40248
ハ	-8.41115
体	-8.41219
ある	-8.41228
無	-8.41244
と呼ばれる	-8.41363
馬	-8.41526
研究	-8.41775
曲	-8.4192
、『	-8.42135
期	-8.42216
w	-8.42439
l	-8.42538
と共に	-8.42669
i	-8.42845
バー	-8.43817
番組	-8.44089
については	-8.44109
鉄道	-8.44173
多くの	-8.44583
モ	-8.44604
美	-8.44868
メ	-8.44889
頭	-8.45377
すると	-8.45454
事業	-8.45566
アメリカ	-8.45907
風	-8.46088
y	-8.46175
での	-8.46201
ウ	-8.46406
カー	-8.46651
ケ	-8.46792
当時	-8.47005
50	-8.47025
種	-8.47948
バス	-8.4816
に対する	-8.48473
話	-8.48554
cm	-8.48877
音楽	-8.49181
国際	-8.49304
または	-8.49445
白	-8.49558
文化	-8.49963
口	-8.50161
ゴ	-8.50313
級	-8.50365
天	-8.50461
ま	-8.50823
船	-8.50859
橋	-8.50899
100	-8.51171
開発	-8.51207
谷	-8.51328
通	-8.51643
を行う	-8.523
賞	-8.52373
室	-8.52448
40	-8.5245
km	-8.52565
からの	-8.52645
不	-8.52655
直	-8.52724
宮	-8.52752
▁これは	-8.53008
リーグ	-8.53165
教育	-8.5325
着	-8.53269
場	-8.53373
プロ	-8.5338
地方	-8.53663
問題	-8.53732
地区	-8.5374
しており	-8.53743
日の	-8.53781
学校	-8.5414
同年	-8.54289
31	-8.54402
")	-8.54481
的に	-8.54512
トン	-8.54571
他の	-8.54643
門	-8.54748
o	-8.55014
監督	-8.55049
安	-8.55676
ラン	-8.55833
サン	-8.56023
選手	-8.56075
氏	-8.56358
ター	-8.56366
台	-8.56736
ボ	-8.56908
フランス	-8.5715
気	-8.57221
アルバム	-8.57227
さらに	-8.57574
といった	-8.57856
方	-8.58007
年間	-8.58362
テレビ	-8.58696
アル	-8.58786
科	-8.5884
成	-8.58961
システム	-8.59053
ヤ	-8.59276
ラー	-8.59466
番	-8.59512
グループ	-8.596
代表	-8.59604
流	-8.59722
されていた	-8.60002
に関する	-8.6007
院	-8.60652
後の	-8.61002
屋	-8.613
中国	-8.61516
め	-8.61625
ように	-8.61668
のため	-8.61673
アン	-8.61969
都市	-8.62125
色	-8.62323
初	-8.62413
事件	-8.62417
論	-8.62521
ことから	-8.62576
があった	-8.62642
次	-8.62648
心	-8.62732
ドイツ	-8.62748
▁同年	-8.62769
としては	-8.62884
ために	-8.62944
計画	-8.63227
音	-8.63479
信	-8.63603
主	-8.63812
ず	-8.64207
別	-8.64393
コン	-8.64746
ロー	-8.64816
シー	-8.64909
ヒ	-8.65017
館	-8.65696
情報	-8.66211
スト	-8.66632
ながら	-8.66907
～	-8.67015
▁ただし	-8.67021
施設	-8.67733
特に	-8.67749
日から	-8.67949
花	-8.68176
u	-8.68508
巻	-8.68543
組織	-8.68743
試合	-8.68816
朝	-8.689
先	-8.68995
制	-8.69093
ものの	-8.69171
運動	-8.69453
!	-8.69485
'	-8.6981
技術	-8.69865
いる	-8.70056
政	-8.70102
権	-8.70118
所属	-8.70207
出身	-8.70278
られた	-8.70602
ソ	-8.71126
もある	-8.71348
大会	-8.71402
ポ	-8.71535
ー	-8.71694
のために	-8.72078
リン	-8.7229
歳	-8.72404
ニー	-8.72636
む	-8.72647
真	-8.72768
関係	-8.72951
丸	-8.7306
スター	-8.73198
それ	-8.73635
社会	-8.73717
店	-8.73734
官	-8.73904
だが	-8.74329
センター	-8.74469
とされる	-8.7453
を経て	-8.74933
シーズン	-8.74944
井	-8.75023
時に	-8.75074
女性	-8.75204
座	-8.75344
史	-8.7538
ほか	-8.75686
▁第	-8.75697
ことを	-8.75718
▁さらに	-8.75958
会社	-8.76453
させた	-8.76486
ではなく	-8.76812
っている	-8.76947
マー	-8.7741
愛	-8.77413
武	-8.77514
派	-8.77567
ワ	-8.77655
を行った	-8.77868
星	-8.77896
五	-8.77952
清	-8.77956
戦争	-8.78041
総	-8.78218
有	-8.78359
場合	-8.7846
ベ	-8.78462
▁そして	-8.78485
株式会社	-8.78544
ほど	-8.7871
発	-8.78751
経済	-8.78818
▁2010	-8.78882
古	-8.78948
定	-8.79023
役	-8.79124
とした	-8.79259
女	-8.79293
兵	-8.79329
ピ	-8.79716
あるいは	-8.80005
円	-8.80048
多	-8.80074
対	-8.80118
四	-8.8038
を受け	-8.80399
状態	-8.80427
大きな	-8.80555
当時の	-8.8082
エル	-8.80868
歌	-8.81018
じ	-8.81277
ことで	-8.81398
させる	-8.81672
男	-8.82128
60	-8.82233
中央	-8.82334
よりも	-8.824
組	-8.82489
その後	-8.82513
え	-8.8278
大阪	-8.82794
年まで	-8.82892
のような	-8.82942
久	-8.82951
機能	-8.82967
吉	-8.8305
クラブ	-8.83355
攻撃	-8.83468
英	-8.835
月には	-8.83757
を含む	-8.83847
領	-8.84185
品	-8.84316
へと	-8.84338
イギリス	-8.84384
管理	-8.84443
他	-8.84695
ナー	-8.84853
側	-8.84933
ことが	-8.85278
すること	-8.8542
黒	-8.85735
のうち	-8.85836
記録	-8.85891
アー	-8.8631
)」	-8.86315
ち	-8.86391
民	-8.8651
尾	-8.86728
よう	-8.87003
道路	-8.87041
企業	-8.87171
時代	-8.87409
宗	-8.87601
群	-8.87935
サービス	-8.87983
八	-8.88102
▁2011	-8.8812
実	-8.88128
▁of	-8.88298
全国	-8.88318
類	-8.88358
艦	-8.88407
したが	-8.88422
校	-8.88545
〜	-8.88683
入	-8.88826
ギ	-8.89066
▁2009	-8.891
江	-8.89219
様々な	-8.89431
治	-8.89431
雄	-8.89492
日には	-8.8959
ベル	-8.89685
こう	-8.89843
▁2012	-8.89907
モデル	-8.89985
政府	-8.90135
▁2008	-8.90366
非	-8.90514
ビル	-8.90568
空	-8.90701
▁the	-8.90843
国家	-8.909
ソン	-8.91528
条	-8.91553
あ	-8.91569
わ	-8.91759
ヴィ	-8.91807
なかった	-8.9181
林	-8.91939
の中で	-8.91951
々	-8.91993
敵	-8.92066
生活	-8.92099
女子	-8.92693
▁2014	-8.92765
協会	-8.92814
ホ	-8.92818
ダー	-8.93364
販売	-8.93439
例	-8.93473
ペ	-8.93523
松	-8.93609
一部	-8.93699
▁2007	-8.93758
食	-8.93769
シングル	-8.93786
カード	-8.93869
ファ	-8.93965
ゲ	-8.93975
御	-8.94133
米	-8.94335
構造	-8.94382
になっている	-8.94388
人が	-8.94458
団体	-8.94565
バンド	-8.94576
においては	-8.94593
んだ	-8.94709
▁2013	-8.94938
量	-8.95129
80	-8.95224
親	-8.95401
千	-8.95566
▁2015	-8.95784
ジャ	-8.95809
足	-8.95889
記	-8.95971
党	-8.96248
中に	-8.96284
通り	-8.9632
調査	-8.96373
であったが	-8.9639
ゼ	-8.96484
中学校	-8.96784
ものである	-8.9691
相	-8.97046
高等学校	-8.97265
シャ	-8.97287
mm	-8.97294
▁2016	-8.97317
以上	-8.974
波	-8.97511
車両	-8.97569
再び	-8.9762
&	-8.98148
夫	-8.98181
レイ	-8.98246
合	-8.98335
を受けた	-8.98442
沢	-8.98579
カル	-8.9878
港	-8.98782
士	-8.98918
春	-8.99072
にあった	-8.99126
さん	-8.99281
のように	-8.99329
z	-8.99412
ファン	-8.9947
環境	-8.99551
連	-8.99636
▁2017	-8.99714
the	-8.9974
知	-8.99797
岩	-8.9998
上の	-9.00028
高校	-9.00396
されており	-9.00477
場所	-9.0053
リング	-9.00797
電	-9.00972
ば	-9.01136
タイ	-9.01187
制度	-9.0124
スポーツ	-9.01293
fc	-9.0136
生産	-9.01471
小学校	-9.0181
員	-9.01953
0	-9.01965
表	-9.01975
器	-9.02157
左	-9.02193
説	-9.02316
ホーム	-9.02557
▁2006	-9.02705
初の	-9.02734
レース	-9.02804
業	-9.02919
根	-9.03143
”	-9.03155
教会	-9.03329
土	-9.03456
海軍	-9.03606
里	-9.03639
藩	-9.03647
字	-9.03763
角	-9.03983
赤	-9.04116
ロン	-9.04182
右	-9.04277
広	-9.044
になり	-9.04441
太	-9.04454
ジョン	-9.04527
新しい	-9.04579
されて	-9.04664
特別	-9.04744
発売	-9.04869
制作	-9.04901
航空	-9.04966
戦闘	-9.04974
隊	-9.04996
それぞれ	-9.05016
優勝	-9.05233
之	-9.05315
葉	-9.0538
職	-9.05529
死	-9.05771
身	-9.05842
師	-9.05861
出場	-9.05896
ヴァ	-9.05908
よ	-9.06037
再	-9.06059
オー	-9.06092
ぎ	-9.06105
弾	-9.06171
津	-9.06316
作戦	-9.06526
を務めた	-9.06601
リア	-9.06657
同じ	-9.06679
感	-9.0671
中の	-9.06761
レン	-9.06771
などで	-9.07018
良	-9.07166
基	-9.07167
人間	-9.07168
使用	-9.07296
ガー	-9.07398
最初の	-9.0741
そして	-9.07519
のある	-9.07529
建設	-9.07547
母	-9.07703
半	-9.07736
路線	-9.07753
銀行	-9.07791
父	-9.078
総合	-9.0787
利	-9.08011
忠	-9.08139
都	-9.08199
大正	-9.08275
エン	-9.08461
火	-9.08767
ような	-9.08934
▁そのため	-9.08946
ランド	-9.08966
徳	-9.09155
これは	-9.09337
製	-9.0934
第一	-9.09356
団	-9.09813
>	-9.10048
アメリカ合衆国	-9.10398
路	-9.10426
を中心に	-9.10456
産業	-9.10686
永	-9.10713
声	-9.10748
▁2	-9.10847
編成	-9.1085
横	-9.10889
ロシア	-9.1092
設計	-9.10924
を行い	-9.10958
守	-9.1123
今	-9.11244
ること	-9.1127
達	-9.11287
委員会	-9.11575
これ	-9.11667
しない	-9.11689
当	-9.11867
イベント	-9.11914
戸	-9.12124
ヘ	-9.12137
させ	-9.12154
熱	-9.12186
キャラクター	-9.12189
主に	-9.12256
ご	-9.12268
70	-9.1231
機関	-9.12354
状況	-9.12363
ところ	-9.12367
一般	-9.12413
聖	-9.12448
公園	-9.12461
っていた	-9.12625
教	-9.12631
翌	-9.12772
に対し	-9.12792
部隊	-9.12928
だけ	-9.12974
誌	-9.12996
月から	-9.13074
人物	-9.13327
ガン	-9.13342
ハイ	-9.13369
サー	-9.13482
政治	-9.13525
jr	-9.13591
湖	-9.13594
集	-9.13708
等の	-9.13781
ブル	-9.13846
内の	-9.13863
独立	-9.13924
鉄	-9.13936
堂	-9.13947
cd	-9.14006
イタリア	-9.14012
以降	-9.14052
の一部	-9.1424
企画	-9.14508
によれば	-9.14513
族	-9.14648
スーパー	-9.14837
年度	-9.14894
ヌ	-9.14919
デザイン	-9.14922
フィ	-9.15041
神社	-9.15077
ヨーロッパ	-9.15133
自	-9.1517
エンジン	-9.15199
カン	-9.15217
日まで	-9.15257
契約	-9.15289
などが	-9.15348
パー	-9.15438
れ	-9.15498
2000	-9.15674
とし	-9.15825
」、「	-9.15825
としている	-9.15826
ね	-9.16013
▁2005	-9.16042
200	-9.16131
出身の	-9.1615
自動車	-9.16207
デビュー	-9.16356
シン	-9.16552
北海道	-9.16583
ではない	-9.16653
章	-9.16753
節	-9.16876
京都	-9.16897
st	-9.16954
に位置する	-9.17117
ビー	-9.17332
試験	-9.1744
保	-9.179
交通	-9.1817
森	-9.18198
工場	-9.18226
th	-9.18321
チャ	-9.18627
タン	-9.1867
ッ	-9.18672
||	-9.1868
からは	-9.18689
メンバー	-9.18691
経	-9.18762
できない	-9.18952
ic	-9.1896
▁a	-9.18961
ドラマ	-9.19016
板	-9.19219
利用	-9.19239
al	-9.19277
ラジオ	-9.19303
属	-9.19338
未	-9.19406
はこの	-9.1942
時の	-9.19424
文字	-9.19441
そ	-9.19447
バン	-9.19469
会議	-9.1969
図	-9.19709
35	-9.19713
能力	-9.19741
最も	-9.19783
生まれ	-9.19786
六	-9.19789
前に	-9.19829
モン	-9.19864
太郎	-9.20174
たち	-9.20206
であるが	-9.20252
陸軍	-9.20315
紙	-9.20489
によると	-9.20621
進	-9.20646
ぶ	-9.20733
▁一方	-9.20756
表現	-9.20876
条件	-9.20891
最大	-9.20963
市の	-9.21177
取り	-9.21394
たい	-9.21425
英語	-9.21597
せ	-9.21599
られる	-9.21705
ジェ	-9.21726
言語	-9.21745
反	-9.21758
▁日本	-9.21771
そう	-9.21808
薬	-9.21824
効果	-9.21853
ことができる	-9.22069
アニメ	-9.22184
宇宙	-9.22351
用の	-9.22355
七	-9.22358
球	-9.22419
と同じ	-9.22458
秒	-9.22522
あり	-9.22533
悪	-9.22621
に伴い	-9.22736
輸送	-9.2276
参加	-9.22811
何	-9.22872
層	-9.23091
省	-9.23102
結果	-9.23184
彼の	-9.23255
状	-9.23266
しか	-9.23282
教授	-9.23384
形式	-9.23463
け	-9.23529
公開	-9.23633
青	-9.23651
政策	-9.23679
部分	-9.23711
マル	-9.23825
工業	-9.23956
個	-9.23991
年代	-9.24098
パン	-9.24099
差	-9.24137
製品	-9.2446
夏	-9.24462
区間	-9.24588
が行われた	-9.24693
南部	-9.24824
通信	-9.24933
45	-9.24966
列車	-9.25005
雑誌	-9.25148
副	-9.25187
経営	-9.2523
夜	-9.25386
製造	-9.25456
帯	-9.25487
界	-9.25493
楽	-9.25519
草	-9.25724
彼は	-9.2581
時代の	-9.26023
小説	-9.26055
超	-9.26074
だったが	-9.26225
物語	-9.26313
ようになった	-9.26574
タイトル	-9.26612
にあたる	-9.26697
崎	-9.26791
ネット	-9.26856
志	-9.27006
来	-9.2701
ロック	-9.27134
ハン	-9.27187
世紀	-9.2722
担当	-9.27322
京	-9.27329
病	-9.27396
戦で	-9.27428
主義	-9.27443
加	-9.27582
命	-9.276
岡	-9.27605
警察	-9.27624
ライブ	-9.2765
画	-9.27769
開催	-9.27889
以来	-9.2789
装置	-9.27894
ドル	-9.2792
満	-9.27926
調	-9.27957
自然	-9.28028
諸	-9.28084
500	-9.28147
段	-9.28232
90	-9.28379
デン	-9.28432
48	-9.2861
以下の	-9.2862
運転	-9.2864
開	-9.2864
アイ	-9.28658
▁2018	-9.28715
質	-9.28719
祭	-9.28761
砲	-9.28777
第二	-9.28816
伝	-9.28945
おり	-9.28952
re	-9.29032
パリ	-9.29109
秀	-9.29111
ルー	-9.29253
が多く	-9.29382
運営	-9.29415
河	-9.29593
("	-9.29676
ひ	-9.29677
ライン	-9.29689
が多い	-9.29773
フル	-9.29774
インド	-9.29802
名は	-9.2984
バル	-9.2991
枠	-9.30094
開始	-9.30156
像	-9.30202
スペイン	-9.30364
坂	-9.30375
データ	-9.30558
骨	-9.30703
フリー	-9.30715
歴史	-9.30749
構成	-9.3079
スタ	-9.30793
龍	-9.30804
以上の	-9.30835
家の	-9.30843
フェ	-9.30871
アジア	-9.30898
以外の	-9.31021
なく	-9.31175
方法	-9.31372
以下	-9.3143
計	-9.31478
変更	-9.31496
自身の	-9.31627
せん	-9.31865
学生	-9.31887
陽	-9.31935
玉	-9.31967
ダム	-9.32
舞台	-9.32012
店舗	-9.32018
病院	-9.32036
us	-9.321
クラス	-9.32241
個人	-9.32444
られ	-9.32553
居	-9.32557
ると	-9.32558
越	-9.32622
国内	-9.32627
の一つ	-9.32795
登録	-9.32855
地球	-9.33039
国道	-9.33072
内容	-9.33123
コー	-9.33124
評価	-9.33198
異	-9.33236
細胞	-9.33376
in	-9.33473
建築	-9.33476
支援	-9.33481
源	-9.3354
現在は	-9.33613
付	-9.3378
行動	-9.33853
ていたが	-9.33865
公演	-9.33889
男性	-9.34053
ジュ	-9.34113
を受けて	-9.34201
設定	-9.34204
▁2004	-9.34278
運用	-9.34315
値	-9.34694
現在	-9.34809
はその	-9.35018
などを	-9.35065
いて	-9.35075
便	-9.35325
血	-9.35336
大統領	-9.3542
ニュー	-9.35445
のための	-9.35504
er	-9.35944
率	-9.35978
樹	-9.3607
工事	-9.36193
蔵	-9.36284
最後の	-9.36358
ハー	-9.36374
政権	-9.36504
増	-9.36555
ライ	-9.36665
こともある	-9.36683
せず	-9.3676
羽	-9.36811
レー	-9.36875
作曲	-9.36886
ta	-9.37047
司	-9.37128
塩	-9.3721
人気	-9.37239
案	-9.37379
系統	-9.37632
キー	-9.37655
to	-9.37692
どう	-9.37745
+	-9.37869
ん	-9.38153
なる	-9.38153
されていない	-9.38176
▁3	-9.38236
ていない	-9.38247
ジー	-9.38284
でもある	-9.38297
階	-9.38336
最高	-9.38403
幸	-9.38521
対応	-9.38522
選挙	-9.38654
ことがある	-9.38669
批判	-9.38736
科学	-9.3877
nhk	-9.38883
九州	-9.39006
条約	-9.39052
br	-9.39087
上で	-9.39176
毛	-9.3928
kg	-9.39291
とされている	-9.39383
入り	-9.39422
藤	-9.39426
q	-9.39438
兼	-9.39619
かつて	-9.39664
32	-9.3973
輪	-9.39777
勝利	-9.39849
郷	-9.39886
部門	-9.39971
低	-9.39984
乗	-9.40012
ステージ	-9.40051
市民	-9.40073
ing	-9.40089
36	-9.40099
設置	-9.40183
38	-9.40219
製作	-9.40245
漫画	-9.4046
跡	-9.40488
%	-9.40558
韓国	-9.40624
妻	-9.40625
新聞	-9.40639
場合は	-9.40641
ツアー	-9.40658
表示	-9.40717
豊	-9.40827
人口	-9.40871
▁m	-9.40875
“	-9.40913
っ	-9.40927
ヴ	-9.4095
彦	-9.41024
産	-9.41028
ポイント	-9.41246
発表	-9.4128
席	-9.41418
営業	-9.41447
万円	-9.41475
スタジオ	-9.41594
自由	-9.41629
編	-9.41643
張	-9.41643
雲	-9.41739
出演	-9.41789
込み	-9.41977
向け	-9.42053
作家	-9.42056
レス	-9.42069
たが	-9.4207
研究所	-9.4209
関	-9.42194
映像	-9.42198
市場	-9.42242
浦	-9.42268
▁特に	-9.42269
2010	-9.42402
家族	-9.4243
ニューヨーク	-9.42479
理	-9.42513
市立	-9.42572
メートル	-9.42575
後は	-9.42655
客	-9.42848
行政	-9.42896
事故	-9.43104
▁同	-9.4311
飛行	-9.43127
▁2000	-9.43132
軍事	-9.43185
海外	-9.43213
助	-9.43456
していたが	-9.43464
ック	-9.43498
強	-9.43533
▁※	-9.4372
整備	-9.43775
ど	-9.4379
ふ	-9.4395
国民	-9.43999
解	-9.44001
ガス	-9.44036
ブラ	-9.44105
かつ	-9.44185
これを	-9.44195
出版	-9.44245
酒	-9.44269
de	-9.44314
芸術	-9.44367
てきた	-9.44401
行為	-9.44414
ローマ	-9.44475
空港	-9.44534
▁これらの	-9.44714
新たな	-9.44738
-1	-9.44751
集団	-9.44784
比	-9.44807
チェ	-9.44808
技	-9.44916
が存在する	-9.44993
十	-9.44998
台湾	-9.45231
漢	-9.45357
としての	-9.45388
トップ	-9.45445
鳥	-9.45499
夢	-9.45658
自分の	-9.45688
作業	-9.4571
重要な	-9.45721
na	-9.45754
湾	-9.45776
高い	-9.45796
敗	-9.45947
料理	-9.46048
予定	-9.46053
ット	-9.46073
香	-9.4609
劇場	-9.46135
横浜	-9.4614
ろ	-9.46162
素	-9.46184
動物	-9.46214
le	-9.46225
仁	-9.46392
管	-9.46665
37	-9.46788
ーン	-9.46815
割	-9.46899
▁彼は	-9.46946
現代	-9.46959
び	-9.47043
ロンドン	-9.47044
トゥ	-9.47075
もあり	-9.47238
年より	-9.4725
撮影	-9.47274
バック	-9.4732
オブ	-9.47333
秋	-9.47336
ダン	-9.47346
までの	-9.47424
取	-9.47551
を見	-9.47618
勢力	-9.47806
搭載	-9.47887
これらの	-9.47953
額	-9.47962
移動	-9.48056
残	-9.48056
勢	-9.4806
系の	-9.48081
渡	-9.48193
瀬	-9.48212
方式	-9.48219
線の	-9.4826
時には	-9.48329
少年	-9.48335
為	-9.48561
人は	-9.48562
トリ	-9.48618
動	-9.48678
終了	-9.48687
隆	-9.48775
ことは	-9.48782
周	-9.48826
33	-9.48834
方面	-9.48958
ザー	-9.48962
好	-9.48979
泉	-9.48998
帝	-9.49012
者の	-9.49072
反応	-9.49075
2008	-9.4916
表記	-9.49161
オリンピック	-9.49189
ホール	-9.49214
キン	-9.49269
処理	-9.49337
合併	-9.49465
極	-9.4947
持ち	-9.49612
隻	-9.49626
を行っている	-9.49638
2009	-9.49639
ほぼ	-9.4966
決定	-9.49685
▁2003	-9.49727
2007	-9.49752
言	-9.49801
ぐ	-9.49815
紀	-9.49952
→	-9.49965
在	-9.50103
ホテル	-9.5025
文学	-9.50293
魚	-9.50331
陣	-9.50345
遠	-9.50398
常	-9.50415
サイト	-9.50461
とき	-9.50491
プロジェクト	-9.50518
ニュース	-9.50548
ユ	-9.50601
電気	-9.50649
電子	-9.50666
自ら	-9.50705
対象	-9.50716
期間	-9.50738
次の	-9.50789
植物	-9.50879
直接	-9.50966
民族	-9.50971
せい	-9.51046
代目	-9.51109
順	-9.51163
程度	-9.51189
元年	-9.51228
洋	-9.51238
』『	-9.51262
商品	-9.51281
王国	-9.51298
体制	-9.51342
将軍	-9.51354
300	-9.51386
走	-9.51478
断	-9.51491
名前	-9.51532
マイ	-9.51533
福	-9.51543
近	-9.51606
内に	-9.51612
卒業	-9.51665
ブランド	-9.51727
にとって	-9.51801
メディア	-9.51847
池	-9.51873
銀	-9.51892
指定	-9.52013
興	-9.52025
かん	-9.52048
演奏	-9.52051
霊	-9.52058
百	-9.52088
統合	-9.52102
トラ	-9.52153
意	-9.52178
持	-9.52222
軍の	-9.52272
雨	-9.5238
初代	-9.52382
エネルギー	-9.52439
縁	-9.52504
頼	-9.52509
▁de	-9.52558
喜	-9.52567
列	-9.52571
統一	-9.52578
34	-9.52692
基準	-9.52746
ヴェ	-9.52749
幅	-9.52753
を持ち	-9.52761
雪	-9.52843
前の	-9.52893
間の	-9.52926
天皇	-9.52956
機構	-9.52979
宿	-9.53005
竹	-9.53025
佐	-9.53067
異なる	-9.53101
もので	-9.5324
ed	-9.53298
オリジナル	-9.53444
クス	-9.53446
会長	-9.53473
コース	-9.53474
訳	-9.53514
理論	-9.5356
学園	-9.53582
軽	-9.53592
するために	-9.53608
単	-9.53614
費	-9.53624
セット	-9.53654
タイム	-9.53701
目的	-9.53754
野球	-9.53778
片	-9.53854
者が	-9.5387
2011	-9.53907
北部	-9.53945
共同	-9.54115
転	-9.54163
写真	-9.54267
にかけて	-9.54377
連続	-9.54505
▁このため	-9.54565
楽曲	-9.54583
記念	-9.54603
していない	-9.54651
39	-9.5466
弘	-9.54812
se	-9.54841
ビデオ	-9.54875
するため	-9.55013
街	-9.55077
裏	-9.55116
艦隊	-9.55121
なら	-9.55122
ma	-9.55221
よく	-9.55262
建	-9.55279
▁4	-9.55322
選	-9.55381
難	-9.55415
平均	-9.55489
仏	-9.55534
全ての	-9.55554
観測	-9.55555
開業	-9.55574
ウィ	-9.55608
園	-9.55617
はない	-9.55655
伊	-9.55713
項	-9.55839
付け	-9.55863
者は	-9.56001
関連	-9.56024
コーナー	-9.56067
競技	-9.56104
令	-9.56108
複数の	-9.5614
経験	-9.56155
絵	-9.56248
能	-9.56372
レコード	-9.56394
若	-9.56405
非常に	-9.56426
co	-9.5651
展開	-9.56546
の大	-9.56566
府	-9.5659
ロス	-9.56692
実験	-9.56749
運行	-9.5679
引き	-9.56883
枚	-9.56888
2006	-9.56905
華	-9.56907
の第	-9.57005
ko	-9.5702
サッカー	-9.57031
ディー	-9.57124
宝	-9.57139
▁in	-9.57207
プレイ	-9.5721
メーカー	-9.57244
得点	-9.5725
盤	-9.57397
任	-9.57441
を務める	-9.57483
犬	-9.57492
シーン	-9.57616
ch	-9.57661
ワン	-9.57776
景	-9.57801
私	-9.57882
日本人	-9.57908
核	-9.57937
la	-9.58031
協力	-9.58159
2012	-9.58182
初めて	-9.58243
観	-9.58298
障害	-9.58341
カップ	-9.58403
空間	-9.58412
視	-9.58427
▁17	-9.58446
向	-9.58468
男子	-9.58533
メイン	-9.58631
ユニット	-9.58682
専門	-9.58738
予選	-9.58816
することで	-9.58979
江戸	-9.59061
業務	-9.59071
もしくは	-9.59162
軌道	-9.59204
られている	-9.59289
それを	-9.59311
防衛	-9.59322
造	-9.59372
▁2002	-9.59417
ベスト	-9.59495
兄弟	-9.59551
望	-9.5957
軸	-9.59582
スキー	-9.59584
数は	-9.59591
庁	-9.59657
ッツ	-9.5969
などに	-9.59748
no	-9.59776
倉	-9.59776
イギリスの	-9.59956
アメリカの	-9.60053
dvd	-9.60076
勝ち	-9.60285
なり	-9.60293
▁()	-9.60341
ノー	-9.60347
バイ	-9.60347
トー	-9.60351
遊	-9.60371
リスト	-9.60419
印	-9.60536
44	-9.6055
と呼ぶ	-9.60567
報道	-9.60601
オン	-9.60618
学者	-9.60625
かった	-9.60653
上に	-9.60686
弁	-9.60749
工	-9.60853
同盟	-9.60889
端	-9.61034
選手権	-9.61065
べ	-9.61189
かい	-9.61225
筋	-9.61237
別の	-9.61456
東京都	-9.61504
▁km	-9.61511
になると	-9.61618
デル	-9.61619
域	-9.61623
ジョ	-9.61667
にあり	-9.6181
首相	-9.61873
革命	-9.61942
規定	-9.61945
浜	-9.61952
▁現在	-9.61977
万人	-9.6205
だい	-9.62141
セン	-9.62157
を参照	-9.62212
プログラム	-9.62226
全て	-9.62254
酸	-9.62259
結婚	-9.62262
帝国	-9.62304
早	-9.62304
しょう	-9.6233
名古屋	-9.62366
大型	-9.62383
を示す	-9.62399
ライト	-9.62536
広島	-9.6259
保護	-9.62649
農業	-9.62681
れば	-9.62699
格	-9.62703
反対	-9.62801
特	-9.62875
するなど	-9.62995
の戦い	-9.63105
したため	-9.63185
形態	-9.6325
カナダ	-9.6326
存在	-9.63282
スタイル	-9.63295
セル	-9.63376
の研究	-9.634
ss	-9.63414
発行	-9.63423
善	-9.63537
▁2001	-9.63583
単位	-9.63645
歌手	-9.637
で行われた	-9.63774
いわゆる	-9.63842
としても	-9.63857
シティ	-9.63884
温泉	-9.63912
番号	-9.63916
の娘	-9.63926
テン	-9.63951
ポーランド	-9.63957
es	-9.6398
君	-9.63989
ps	-9.64092
▁s	-9.64127
を通じて	-9.6413
詩	-9.64175
余	-9.64187
孫	-9.64469
可能	-9.64478
竜	-9.64497
ii	-9.64512
▁例えば	-9.64619
引	-9.64682
いくつかの	-9.6469
ドゥ	-9.64719
介	-9.64731
資料	-9.64764
装備	-9.64858
46	-9.64896
側の	-9.65
55	-9.65016
皇帝	-9.65019
47	-9.65038
ヨ	-9.65186
をもって	-9.65283
最	-9.65449
に近い	-9.65604
▁現在は	-9.65615
首	-9.65624
▁b	-9.65676
やま	-9.65701
味	-9.65713
商	-9.65756
矢	-9.65833
el	-9.65929
内で	-9.65946
を受ける	-9.6596
逆	-9.65969
慶	-9.65995
tv	-9.66002
出し	-9.66004
基地	-9.66042
郎	-9.66052
オーストラリア	-9.66132
メン	-9.66208
ショー	-9.66234
宗教	-9.66274
圏	-9.663
出す	-9.66317
図書館	-9.66329
塔	-9.66362
小さな	-9.66375
一部の	-9.66432
俳優	-9.66433
富	-9.66545
te	-9.66701
大臣	-9.66719
康	-9.66759
委員	-9.6676
の場合	-9.66779
2013	-9.66869
共和国	-9.66879
アップ	-9.66918
服	-9.66996
2014	-9.67009
貴	-9.67017
拡大	-9.67048
とその	-9.6709
を結ぶ	-9.67184
設立	-9.67218
法律	-9.67241
▁翌	-9.67244
sa	-9.67247
サイ	-9.67376
となって	-9.67413
事務所	-9.67443
億	-9.67476
新たに	-9.67515
ドン	-9.67548
連邦	-9.6757
急	-9.67717
毎年	-9.67808
減	-9.67933
するが	-9.67984
友	-9.67986
収録	-9.68021
地元	-9.68167
機械	-9.68207
とう	-9.68213
当初は	-9.68233
専用	-9.68263
国立	-9.68289
』、『	-9.68306
が行われ	-9.68369
連合	-9.6838
最大の	-9.68381
改造	-9.68391
ストーリー	-9.68414
になって	-9.6845
湯	-9.68506
引退	-9.68554
女優	-9.6862
標準	-9.6862
名称	-9.68662
アンド	-9.68663
仕様	-9.68741
ほとんど	-9.68794
歳で	-9.6882
at	-9.68829
議員	-9.68842
倍	-9.68846
地震	-9.68875
通算	-9.68895
ラム	-9.68959
娘	-9.68976
フォン	-9.69137
九	-9.69164
切	-9.69286
国の	-9.69309
キング	-9.69349
トル	-9.69395
すべて	-9.69425
制限	-9.69471
える	-9.69495
キャ	-9.69548
ミン	-9.69563
完成	-9.69603
ボー	-9.69692
商業	-9.69725
網	-9.69862
配信	-9.69936
時期	-9.69955
ミュージック	-9.69993
すれば	-9.70033
となっていた	-9.70105
2005	-9.70135
行き	-9.70135
においても	-9.70143
、2010	-9.70217
ブリ	-9.70266
観光	-9.70316
速度	-9.7032
しん	-9.70326
ワールド	-9.70429
ソ連	-9.70489
生物	-9.70621
交換	-9.70707
形で	-9.70767
剤	-9.70779
社長	-9.70806
1000	-9.70898
▁5	-9.70917
関西	-9.70927
連載	-9.70975
アメリカ合衆国の	-9.7099
2004	-9.71021
弟	-9.71099
奥	-9.71157
ルート	-9.71188
生徒	-9.7124
配置	-9.7131
アフリカ	-9.71418
提供	-9.71437
と考えられている	-9.71481
医療	-9.71482
ことが多い	-9.71491
方向	-9.71498
のもの	-9.71531
学部	-9.71543
末	-9.71632
▁and	-9.71711
広く	-9.71722
しばしば	-9.7174
as	-9.71747
必要	-9.71751
茶	-9.71771
位置	-9.71785
ティー	-9.71868
脳	-9.71878
深	-9.7193
際	-9.72114
ごとに	-9.72131
を意味する	-9.72153
したり	-9.72197
モー	-9.72223
丁目	-9.72284
シャー	-9.72298
タイプ	-9.72389
の間	-9.72391
本部	-9.72414
ジン	-9.72452
博物館	-9.72516
のか	-9.72535
頃	-9.72552
切り	-9.72577
操作	-9.72638
がない	-9.72667
改革	-9.72674
以降は	-9.72723
、2007	-9.72728
42	-9.72767
ジャー	-9.72777
議会	-9.72791
最終	-9.72792
強い	-9.72827
変	-9.72902
柳	-9.72906
土地	-9.72935
がいる	-9.72951
バージョン	-9.72958
打	-9.72967
報告	-9.72982
劇	-9.72999
幕	-9.73068
説明	-9.73075
2015	-9.73085
制御	-9.73097
長い	-9.73113
変化	-9.73146
do	-9.7319
ックス	-9.73194
を開始した	-9.73201
停止	-9.73271
桜	-9.73275
ゲン	-9.73291
▁これ	-9.73317
健	-9.73415
クラ	-9.73445
回転	-9.7346
んで	-9.73498
▁1990	-9.73522
連盟	-9.73574
だけでなく	-9.7367
だと	-9.73692
機体	-9.73699
沼	-9.73741
関東	-9.73795
イー	-9.73827
候補	-9.73847
、2008	-9.73875
et	-9.74034
ソフト	-9.74054
黄	-9.74057
コード	-9.74059
ジョージ	-9.74071
on	-9.74149
綱	-9.74159
、2009	-9.74236
マーク	-9.74275
大陸	-9.74296
積	-9.74305
を指す	-9.74356
たちは	-9.74418
神戸	-9.74423
43	-9.74469
種類	-9.74516
子供	-9.74536
肉	-9.7459
連絡	-9.74622
型の	-9.74698
ブルー	-9.7471
pc	-9.74859
号線	-9.7486
唯一の	-9.74872
os	-9.74925
分類	-9.75116
me	-9.75147
に入り	-9.75154
フランスの	-9.75167
シェ	-9.75173
してきた	-9.75245
欧州	-9.75273
it	-9.75381
会員	-9.75397
▁c	-9.75413
フォード	-9.75425
廃止	-9.75429
多数の	-9.75438
ことになる	-9.75477
任務	-9.75488
設備	-9.75522
同時に	-9.75535
主人公	-9.75568
初期	-9.7561
テル	-9.75638
盛	-9.75721
!」	-9.75734
コンピュータ	-9.75764
ミー	-9.75801
ジャン	-9.75915
の開発	-9.75931
油	-9.75998
一方	-9.76089
カール	-9.7612
ダイ	-9.76154
と言う	-9.76282
自己	-9.76349
孝	-9.76498
ケン	-9.76827
要	-9.76844
自身	-9.76867
地上	-9.76913
▁6	-9.76914
に属する	-9.76922
西部	-9.76985
ro	-9.77017
スタッフ	-9.77055
のち	-9.77058
様	-9.77065
×	-9.77068
ボール	-9.77078
交流	-9.771
美術	-9.77227
指導	-9.77277
▁日本では	-9.77299
のほか	-9.77355
▁formula	-9.77398
の後	-9.77404
mo	-9.77452
子の	-9.77464
労働	-9.7751
高速	-9.77527
けん	-9.7763
ファー	-9.77692
発生	-9.77722
モード	-9.77766
年にかけて	-9.77883
ともに	-9.77902
記事	-9.77913
ほう	-9.77928
▁だが	-9.77941
にして	-9.78019
牛	-9.78161
距離	-9.78165
文書	-9.7818
ヶ月	-9.78194
、2006	-9.7826
からなる	-9.78303
行われた	-9.78368
選択	-9.78388
米国	-9.78404
そのまま	-9.78406
競走	-9.78467
内閣	-9.78476
辺	-9.78525
▁10	-9.78603
俊	-9.78604
朝鮮	-9.78696
▁大	-9.78717
41	-9.78813
以後	-9.78886
貴族	-9.78912
もう	-9.78917
定義	-9.79069
00	-9.79073
まず	-9.79102
400	-9.79121
ピアノ	-9.79122
支配	-9.79142
世の	-9.79144
周辺	-9.79154
使	-9.79161
展示	-9.79191
すべての	-9.79318
プラ	-9.79364
本塁打	-9.79391
▁1999	-9.79393
窓	-9.79401
昌	-9.79404
要素	-9.79427
出力	-9.7943
訓練	-9.79444
ウェイ	-9.79462
同社	-9.79464
カラー	-9.79471
自治体	-9.79492
罪	-9.7958
球団	-9.79591
中で	-9.7969
込む	-9.79727
ポール	-9.79728
圧	-9.79781
いずれも	-9.79814
貞	-9.79821
接続	-9.79828
枝	-9.79828
農	-9.79899
傷	-9.79945
アス	-9.80015
本線	-9.80039
lo	-9.80044
を取り	-9.80045
命令	-9.80047
となっており	-9.80087
、2011	-9.80096
することができる	-9.80158
en	-9.80183
リオ	-9.80244
だけで	-9.80262
ベイ	-9.80269
旅	-9.80272
を得た	-9.80279
際に	-9.80282
実施	-9.80329
名の	-9.80409
あまり	-9.80436
中継	-9.80437
彼	-9.80487
ごう	-9.80641
58	-9.80689
65	-9.80692
の一	-9.80697
税	-9.80735
憲法	-9.80763
ニア	-9.80837
フォ	-9.80862
かわ	-9.80868
ていく	-9.80931
落	-9.80941
てしまう	-9.80942
書き	-9.8095
ゾ	-9.81002
冬	-9.81027
64	-9.81033
機器	-9.81209
と同様に	-9.81295
ドイツの	-9.81321
▁8	-9.81347
壁	-9.81378
いない	-9.81431
分の	-9.81441
▁f	-9.81466
2016	-9.81546
メル	-9.81562
投手	-9.81589
化学	-9.81591
同じく	-9.81601
共に	-9.81613
東部	-9.81614
トラック	-9.8164
営	-9.81685
栄	-9.81758
オランダ	-9.81769
限定	-9.81876
立ち	-9.81956
冠	-9.82093
の名前	-9.82096
スタート	-9.82121
ネットワーク	-9.82129
資金	-9.82136
中心	-9.82223
ハウス	-9.82281
ゆ	-9.82284
純	-9.82305
銃	-9.82308
対策	-9.82325
翼	-9.82417
▁7	-9.8246
ヴァー	-9.82505
きた	-9.82565
保存	-9.82617
ペン	-9.82648
を務め	-9.82653
相手	-9.8269
ウス	-9.82786
ユー	-9.82815
智	-9.82849
イングランド	-9.8296
までは	-9.8298
打ち	-9.82983
独自の	-9.83062
対立	-9.83076
▁18	-9.83093
密	-9.8312
柱	-9.83123
装	-9.83138
速	-9.8326
などがある	-9.83391
延長	-9.83393
言葉	-9.83396
留	-9.83462
付き	-9.83474
意味	-9.83476
博	-9.83483
車体	-9.83499
李	-9.8356
ことになった	-9.83562
-2	-9.83598
ことに	-9.83602
オル	-9.83678
ボン	-9.83705
剣	-9.83787
伝説	-9.83807
cc	-9.83842
タル	-9.83913
を果たした	-9.83921
ちゃん	-9.83924
tbs	-9.83937
姫	-9.83939
カラ	-9.83958
出した	-9.84082
布	-9.84112
延	-9.84112
▁元	-9.84137
領域	-9.84158
じょう	-9.84171
精神	-9.84191
▁16	-9.84192
ホー	-9.8421
ようになる	-9.8424
▁現在の	-9.8425
従来の	-9.84265
物質	-9.84393
年代に	-9.84402
地下	-9.84403
茂	-9.84403
、2012	-9.84424
49	-9.84474
54	-9.84536
仲	-9.8456
防	-9.84564
ものは	-9.84616
日より	-9.84635
法人	-9.84649
オープン	-9.84672
を用いて	-9.84717
植民地	-9.84743
月まで	-9.84776
住民	-9.84829
公式	-9.84867
2003	-9.8487
報	-9.84966
脚	-9.84979
インターネット	-9.84992
コル	-9.85036
王座	-9.85047
諸島	-9.85071
もあった	-9.85079
の中心	-9.85131
住宅	-9.85182
の結果	-9.85259
平和	-9.853
交渉	-9.85368
ウィリアム	-9.85424
分野	-9.85434
術	-9.85626
結合	-9.85652
電力	-9.85653
こともあり	-9.85676
付近	-9.85688
影響	-9.85695
関数	-9.85748
普通	-9.85857
部屋	-9.85864
基本	-9.85897
杯	-9.85917
ne	-9.85992
あった	-9.86045
75	-9.86067
購入	-9.86123
-3	-9.86236
少女	-9.86259
ものであった	-9.86291
ヴァン	-9.86308
についても	-9.86332
声優	-9.86359
絶	-9.86359
固定	-9.86368
受	-9.86409
の中	-9.86455
補	-9.8646
トンネル	-9.86462
世は	-9.86467
務	-9.86483
兄	-9.86504
戦車	-9.86528
と同時に	-9.86539
合成	-9.86542
ソフトウェア	-9.86567
パーク	-9.86583
)4	-9.8659
進出	-9.86623
自動	-9.86648
知事	-9.86655
ゴール	-9.86686
のメンバー	-9.86731
グラ	-9.8674
計算	-9.86752
とされた	-9.86809
ヘル	-9.86813
会場	-9.8683
通常	-9.86837
ベン	-9.86843
可能性	-9.86857
死去	-9.8686
過	-9.86879
旗	-9.86892
ドー	-9.86896
堀	-9.86993
ar	-9.87017
追	-9.87018
解散	-9.87021
名が	-9.87124
サイド	-9.87124
甲	-9.87144
軍は	-9.87183
指	-9.87192
修	-9.87227
まだ	-9.87265
のひとつ	-9.87305
伯	-9.87368
獲得	-9.87408
ca	-9.87433
性能	-9.87435
材	-9.87457
太平洋	-9.87467
を有する	-9.87469
クル	-9.87511
意識	-9.87569
指揮	-9.87574
結	-9.87634
▁それ	-9.8764
をする	-9.87655
ポン	-9.87677
ga	-9.87683
目標	-9.8769
議	-9.87971
クロ	-9.87971
部の	-9.87975
▁そこで	-9.88041
むら	-9.88064
▁12	-9.88069
時代に	-9.88086
ルール	-9.88094
仕事	-9.88094
次郎	-9.88168
キリスト教	-9.88277
姓	-9.88336
現象	-9.88378
タウン	-9.88393
たり	-9.884
推進	-9.88407
56	-9.88433
演出	-9.88482
レベル	-9.88484
id	-9.88489
1990	-9.88531
の間に	-9.88543
復帰	-9.88557
導入	-9.88566
エス	-9.88676
▁1980	-9.88775
師団	-9.88783
眼	-9.88793
げ	-9.88849
まま	-9.8887
国鉄	-9.88892
に入る	-9.88905
プレ	-9.88942
論文	-9.89027
しなかった	-9.89037
全体	-9.89095
2002	-9.89191
確認	-9.89191
交	-9.892
▁<	-9.8942
デー	-9.89426
精	-9.89553
医	-9.89564
に関しては	-9.89652
議論	-9.89655
分析	-9.89769
電話	-9.89802
政党	-9.89896
乳	-9.89928
穴	-9.89943
特徴	-9.90084
に加え	-9.9011
▁1998	-9.90124
2001	-9.9013
2017	-9.90187
具	-9.90224
ことも	-9.90227
ブロック	-9.90229
更新	-9.90265
mi	-9.90287
手法	-9.90298
込んだ	-9.9032
da	-9.90359
卵	-9.90396
ケース	-9.90461
実際に	-9.90551
マス	-9.90581
記述	-9.90596
歯	-9.90619
投票	-9.9062
いく	-9.90631
検査	-9.90645
策	-9.90685
日本語	-9.90703
発展	-9.90706
本社	-9.90733
の歴史	-9.90802
is	-9.9081
将	-9.90845
57	-9.9086
ba	-9.90886
乱	-9.9089
らが	-9.90901
殿	-9.90912
ビン	-9.9092
ジャパン	-9.90966
部長	-9.91017
で開催された	-9.9104
sc	-9.91048
or	-9.91071
登場	-9.91088
仕	-9.91099
ーズ	-9.91153
優	-9.91248
町の	-9.91259
プロデューサー	-9.91289
おお	-9.91327
いい	-9.9133
の存在	-9.91347
メキシコ	-9.91353
料	-9.91376
とされ	-9.91448
起	-9.91454
フィールド	-9.9147
通称	-9.91475
パス	-9.91506
射	-9.91511
の名	-9.91533
を除く	-9.91596
オール	-9.91619
#	-9.91666
▁これにより	-9.91672
既に	-9.91716
武器	-9.91798
金属	-9.91813
ブラック	-9.91879
完全	-9.91929
ション	-9.92053
砂	-9.92054
ia	-9.92106
fa	-9.92107
したもの	-9.92129
ベルリン	-9.92138
廃	-9.92184
...	-9.92201
これら	-9.92224
航空機	-9.92279
チン	-9.92308
うち	-9.9231
ter	-9.92367
録音	-9.92454
に由来する	-9.92494
リス	-9.92503
陸	-9.92529
応	-9.92535
イル	-9.9257
名を	-9.926
デジタル	-9.92664
抵抗	-9.92736
規制	-9.92758
pa	-9.9278
不足	-9.92784
老	-9.92796
の子	-9.92798
グリ	-9.92799
主演	-9.92813
位の	-9.92842
市内	-9.92885
刀	-9.92924
エー	-9.92957
被害	-9.92959
、2005	-9.9297
▁11	-9.9298
▁当初は	-9.92987
gp	-9.93008
ブラジル	-9.93092
ドラ	-9.93156
の中に	-9.93165
就任	-9.93173
il	-9.93174
底	-9.93179
氷	-9.93197
氏の	-9.93301
緑	-9.93309
ピー	-9.93351
拡張	-9.93442
収	-9.93446
コンサート	-9.93484
、2014	-9.93497
愛知県	-9.93517
症	-9.9356
セント	-9.93626
派の	-9.93672
▁明治	-9.9378
分離	-9.93782
なくなった	-9.93821
動き	-9.93876
▁e	-9.93951
エイ	-9.94002
アーティスト	-9.94017
オーストリア	-9.9403
エリア	-9.9405
ワールドカップ	-9.94087
ダンス	-9.94139
は約	-9.94145
それぞれの	-9.94149
▁本	-9.9416
温	-9.94194
独	-9.94201
阿	-9.94242
神経	-9.94254
と対戦し	-9.9436
の元	-9.94375
、2013	-9.94435
集合	-9.94448
レット	-9.94487
週間	-9.947
期待	-9.94724
短	-9.94725
すぐに	-9.94727
護	-9.94745
ほ	-9.94753
なか	-9.94767
チュ	-9.94778
ms	-9.94779
gi	-9.94779
ギター	-9.94789
であるため	-9.9479
ac	-9.94801
サル	-9.94803
第三	-9.94827
唐	-9.9483
更に	-9.94845
be	-9.94854
レッド	-9.9487
時は	-9.94879
鬼	-9.94879
香港	-9.94894
筆	-9.949
ジュニア	-9.94905
分子	-9.94973
の影響	-9.95084
ページ	-9.95183
をはじめ	-9.95191
!』	-9.95337
環	-9.95357
扱い	-9.95371
ge	-9.95378
鈴木	-9.95406
▁後に	-9.9542
のまま	-9.95496
燃料	-9.95516
旅行	-9.95519
顔	-9.95527
シア	-9.95561
ロード	-9.95566
ナン	-9.95588
を始め	-9.95589
アナ	-9.95591
破壊	-9.95599
戦い	-9.95623
学会	-9.95664
製の	-9.95666
遺跡	-9.95687
電車	-9.95733
ha	-9.95744
姿	-9.9576
鶴	-9.95847
オス	-9.9586
▁1997	-9.95896
房	-9.95907
an	-9.95966
度目の	-9.95978
劉	-9.96011
テレビドラマ	-9.96169
リリース	-9.9618
成功	-9.96225
ゲスト	-9.96245
テスト	-9.96251
多く	-9.96269
度の	-9.96275
)3	-9.96285
▁to	-9.96338
事実	-9.96358
思想	-9.96373
ネス	-9.96427
配	-9.96447
紀元前	-9.96478
ソロ	-9.9649
99	-9.96525
率いる	-9.96525
されたが	-9.96604
運	-9.9669
受け	-9.96719
流れ	-9.9673
課	-9.96747
古代	-9.96763
にわたって	-9.96774
作曲家	-9.96802
▁9	-9.96805
三郎	-9.96811
実行	-9.96835
礼	-9.96946
労働者	-9.96964
焼	-9.96972
59	-9.97019
メイ	-9.97026
禁止	-9.97065
建物	-9.97094
要求	-9.972
也	-9.97319
考え	-9.97322
区域	-9.97347
実現	-9.97387
スペシャル	-9.97391
コーチ	-9.97402
なども	-9.97409
破	-9.97426
ti	-9.97484
▁全	-9.97491
ちょう	-9.97497
ヒット	-9.97534
賀	-9.97536
編集	-9.97548
幕府	-9.97611
とも呼ばれる	-9.97631
安全	-9.97648
理由	-9.97735
可能な	-9.9774
登	-9.97741
▁1996	-9.97847
するという	-9.97931
の際に	-9.97985
ざ	-9.97987
式の	-9.98024
階級	-9.9803
ドア	-9.98056
デス	-9.98097
ミニ	-9.98117
ベース	-9.9818
民間	-9.98211
散	-9.98232
月より	-9.9824
1980	-9.98286
▁p	-9.98324
腹	-9.98368
指名	-9.98371
大きく	-9.98428
近代	-9.98445
本の	-9.98471
泰	-9.9851
支持	-9.98597
認定	-9.98603
改正	-9.98611
資格	-9.9863
全日本	-9.98662
参戦	-9.98675
川の	-9.98697
と呼ばれ	-9.98701
できた	-9.98768
週	-9.98792
まり	-9.98818
トロ	-9.98854
従	-9.98854
恵	-9.98874
に登場する	-9.98876
処分	-9.98939
田中	-9.98986
過去	-9.98988
の下	-9.99006
丘	-9.99039
スク	-9.99106
go	-9.99163
東北	-9.99189
敬	-9.99194
価格	-9.99271
改良	-9.99271
化した	-9.9933
億円	-9.99357
です	-9.99357
奈	-9.99379
地点	-9.99441
一人	-9.99444
ソー	-9.99464
、2000	-9.99486
信仰	-9.99488
被	-9.99517
市長	-9.99555
フォー	-9.99564
ぬ	-9.99623
祖	-9.99639
戦後	-9.99642
試	-9.99645
一郎	-9.99665
カメラ	-9.99761
.2	-9.99783
宣言	-9.99815
当駅	-9.99822
街道	-9.99823
英国	-9.99861
グリーン	-9.99902
取引	-10.0002
通常の	-10.0003
の各	-10.0007
歩	-10.0015
腕	-10.0017
ッチ	-10.002
裁判	-10.002
▁k	-10.0022
放	-10.0023
証	-10.0023
輸入	-10.0029
医師	-10.0033
沖縄	-10.0035
前後	-10.004
住	-10.0043
であること	-10.0047
プリ	-10.0051
ファイル	-10.0051
マイル	-10.0054
供給	-10.0057
エア	-10.0062
吉田	-10.0063
からも	-10.0064
埼玉県	-10.0065
導	-10.0068
化された	-10.0072
貿易	-10.0075
岸	-10.0078
後も	-10.0085
治療	-10.0088
境	-10.009
兵器	-10.0092
を用いた	-10.0098
ポリ	-10.0102
調整	-10.0105
魔	-10.0106
柄	-10.0112
、2015	-10.0112
イオン	-10.0114
の作品	-10.0116
クリ	-10.0119
国王	-10.0121
場合もある	-10.0128
関係者	-10.0129
段階	-10.0129
情	-10.013
マリ	-10.013
健康	-10.0133
福岡	-10.0145
ダル	-10.0154
準	-10.0157
レーベル	-10.0159
▁1995	-10.0159
さまざまな	-10.0161
長期	-10.0164
bs	-10.0166
大規模な	-10.0173
150	-10.0178
上げ	-10.0183
皮	-10.0186
ことにより	-10.019
バラ	-10.0192
を使って	-10.0194
食品	-10.0194
に入った	-10.0196
中村	-10.0197
の場合は	-10.0197
画家	-10.0199
休	-10.0201
ke	-10.0206
雅	-10.0211
それが	-10.0215
アウト	-10.0217
ウル	-10.0218
▁("	-10.0226
ピン	-10.023
恋	-10.0233
遺	-10.0236
床	-10.0239
formula	-10.0243
ミス	-10.0243
大学の	-10.0247
ポー	-10.0249
ップ	-10.0255
ケイ	-10.0256
しゃ	-10.0256
800	-10.0261
いち	-10.0264
雑	-10.0264
合い	-10.0266
に至る	-10.0267
細	-10.0268
小型	-10.0269
大阪府	-10.027
日間	-10.0272
児童	-10.0278
側に	-10.0279
タレント	-10.028
クー	-10.0283
だろう	-10.029
事態	-10.029
スウェーデン	-10.0294
始めた	-10.03
ッシュ	-10.0305
つき	-10.031
li	-10.031
衛星	-10.0312
途中	-10.0316
ゴー	-10.0322
ka	-10.0322
メジャー	-10.0323
ハル	-10.0324
失	-10.0325
場合には	-10.0333
年以降	-10.034
太陽	-10.0345
原作	-10.0346
ra	-10.0349
ベー	-10.0353
上位	-10.0354
嘉	-10.0357
に参加	-10.0362
これが	-10.0371
河川	-10.0373
-6	-10.0378
画面	-10.0379
富士	-10.038
始め	-10.0381
マシン	-10.0381
売	-10.0381
特定の	-10.0383
失敗	-10.0384
競馬	-10.0389
千葉	-10.0391
ものであり	-10.0392
sp	-10.0393
鎮	-10.0404
を表す	-10.041
▁t	-10.0416
ガル	-10.0418
まる	-10.0423
51	-10.0427
諸国	-10.0428
ki	-10.0428
家庭	-10.0429
が行われる	-10.043
なし	-10.0431
▁1970	-10.0433
のみで	-10.0438
年齢	-10.0443
継続	-10.0446
題	-10.0449
ロケット	-10.0458
ヒル	-10.0459
許	-10.046
空気	-10.046
イメージ	-10.0462
退	-10.0464
古い	-10.0469
脱	-10.047
統治	-10.0471
貨物	-10.0471
掲載	-10.0476
飯	-10.0476
複数	-10.0476
合計	-10.0479
息子	-10.0479
主張	-10.0482
名誉	-10.0483
中部	-10.0484
上昇	-10.0488
分割	-10.0488
炎	-10.0489
規格	-10.049
広告	-10.0492
えき	-10.0496
解決	-10.0496
医学	-10.0496
pe	-10.0496
比較的	-10.0496
思い	-10.0504
参	-10.0506
ラス	-10.051
デイ	-10.0511
av	-10.0516
グランプリ	-10.0517
▁当時	-10.0517
撤退	-10.052
アリ	-10.0521
鹿	-10.0522
を得る	-10.0524
券	-10.0525
ときに	-10.0526
ルイ	-10.0531
票	-10.0534
澤	-10.0535
理解	-10.0543
入れ	-10.0552
阪神	-10.0557
思	-10.0562
ボル	-10.0563
哲学	-10.0565
れる	-10.0574
にもかかわらず	-10.0577
塚	-10.0578
侵攻	-10.058
、2004	-10.0581
レギュラー	-10.0583
拠点	-10.059
菌	-10.0591
プレー	-10.0591
静	-10.0591
ケー	-10.0591
羅	-10.0597
近く	-10.0598
世紀の	-10.0602
テーマ	-10.0603
可	-10.0603
各種	-10.0605
弱	-10.0613
読み	-10.0613
博士	-10.0616
1999	-10.0617
傾向	-10.0618
▁1994	-10.0618
ずつ	-10.0619
現在も	-10.0619
箱	-10.062
?	-10.0621
やすい	-10.0626
杉	-10.0626
▁ア	-10.063
組合	-10.0635
▁re	-10.0641
▁d	-10.0644
動作	-10.0645
正式に	-10.0648
翌年	-10.0651
結成	-10.0658
一番	-10.066
長崎	-10.0661
畑	-10.0667
ものが	-10.0667
ていった	-10.0668
一方で	-10.0683
アイルランド	-10.0683
52	-10.0686
後期	-10.0688
特定	-10.069
シル	-10.0693
ナイト	-10.0694
ぼ	-10.0695
多数	-10.0697
長官	-10.0699
セイ	-10.0703
リック	-10.0708
栽培	-10.071
戦略	-10.0714
滝	-10.0714
業界	-10.0717
あい	-10.0719
けい	-10.0725
年現在	-10.0726
向き	-10.0727
のない	-10.073
宇	-10.0731
85	-10.0731
犯罪	-10.0738
作り	-10.0738
fm	-10.074
プレイヤー	-10.0743
、2016	-10.0744
au	-10.0745
舞	-10.0745
ユダヤ人	-10.0751
自分	-10.0753
に就任	-10.0761
青年	-10.0762
終	-10.0765
53	-10.0768
ング	-10.0773
折	-10.0774
呉	-10.0775
1970	-10.0779
63	-10.0784
姉	-10.0789
準備	-10.079
千葉県	-10.079
一時	-10.0791
打率	-10.0791
共通	-10.0792
復活	-10.0798
自らの	-10.0805
un	-10.0808
追加	-10.0808
主要	-10.0808
]	-10.0808
継承	-10.081
チャンネル	-10.0811
固	-10.0817
連隊	-10.082
交差点	-10.082
▁g	-10.082
でき	-10.0822
ランキング	-10.0823
東海	-10.0824
ry	-10.0826
までに	-10.083
向けの	-10.083
仙台	-10.0832
認識	-10.0836
島の	-10.0838
兵士	-10.0841
民主党	-10.0844
たちが	-10.0845
ce	-10.0846
集落	-10.0855
と考えられる	-10.0856
略	-10.0858
▁主に	-10.0859
佐藤	-10.0862
弁護士	-10.0863
箇所	-10.0871
スタジアム	-10.0871
取得	-10.0874
リュ	-10.0874
スペース	-10.0875
移転	-10.0875
亜	-10.088
本作	-10.0884
武装	-10.0892
<	-10.0892
たちの	-10.0895
を超える	-10.0895
com	-10.0896
ds	-10.0896
脚本	-10.0896
ほどの	-10.0913
〈	-10.0914
▁このような	-10.0916
〉	-10.0916
ノン	-10.092
裁判所	-10.0922
ワイ	-10.0925
発射	-10.0928
地域の	-10.0929
決勝	-10.0946
標高	-10.0952
きょう	-10.0955
のちに	-10.0957
共	-10.0957
納	-10.0957
)12	-10.096
山田	-10.096
送	-10.0966
養	-10.0971
した後	-10.0972
冊	-10.0972
寿	-10.0977
海岸	-10.0988
すでに	-10.099
離	-10.0994
学院	-10.0994
フィン	-10.0996
ジャック	-10.0996
.3	-10.0997
ri	-10.0997
600	-10.1002
ワシントン	-10.1002
従来	-10.1007
をしている	-10.1009
逃げ	-10.1013
チャー	-10.1015
カイ	-10.1018
採用	-10.102
暦	-10.1023
児	-10.1029
状の	-10.1033
▁一方で	-10.1035
77	-10.1044
派遣	-10.1044
構想	-10.1048
大和	-10.105
半島	-10.1054
信号	-10.1055
当時は	-10.1059
86	-10.106
ようになり	-10.1063
記載	-10.1067
梅	-10.107
膜	-10.1078
帰	-10.108
88	-10.108
一般的な	-10.1085
読	-10.1088
son	-10.1089
チャンピオン	-10.1089
エピソード	-10.1089
様式	-10.1093
vi	-10.1097
トルコ	-10.1102
惑星	-10.1103
スクール	-10.1106
ビット	-10.1106
成長	-10.1106
と述べている	-10.1112
職員	-10.1114
陳	-10.1115
形状	-10.1118
66	-10.1122
ビジネス	-10.1122
与	-10.1122
尊	-10.1124
市出身	-10.1125
徐々に	-10.1129
▁その他	-10.113
colspan	-10.1132
キュ	-10.1133
規模	-10.1145
に基づく	-10.1146
背	-10.1151
程	-10.1152
およそ	-10.1155
走行	-10.1161
ぶり	-10.1162
ハンガリー	-10.1164
カバー	-10.1168
解釈	-10.1171
潜水艦	-10.1172
替え	-10.1173
アナウンサー	-10.1174
伊勢	-10.1178
ウェ	-10.1179
の一人	-10.1182
その他の	-10.1186
爆発	-10.1188
有名な	-10.1189
についての	-10.1194
インディアン	-10.1195
回復	-10.1199
アイドル	-10.1202
宣	-10.1203
特急	-10.1204
刑	-10.1207
▁各	-10.1208
-4	-10.121
振り	-10.1214
安定	-10.1218
たため	-10.1219
はなく	-10.1226
をした	-10.1228
ヤン	-10.1236
評	-10.1242
強化	-10.1247
急行	-10.1248
なお	-10.1249
ユーザー	-10.125
例えば	-10.1251
▁1992	-10.1251
典	-10.1254
財政	-10.1259
é	-10.126
ヴォ	-10.1267
美術館	-10.1268
獣	-10.1272
の一つである	-10.1272
次元	-10.1273
チームの	-10.1274
昭	-10.1277
降	-10.1278
作用	-10.1283
特殊	-10.1283
邦	-10.1286
モスクワ	-10.1288
していく	-10.129
裕	-10.1291
っており	-10.1295
▁w	-10.1296
重量	-10.1298
寄	-10.1301
荘	-10.1303
を引き	-10.1304
賢	-10.1314
ヴェル	-10.1318
世代	-10.1324
冷	-10.1327
原因	-10.1333
man	-10.1335
首都	-10.1339
監督の	-10.1339
山口	-10.134
再生	-10.134
発見	-10.1343
そこ	-10.1345
▁1993	-10.135
存在する	-10.1355
死亡	-10.1359
ミサイル	-10.1359
略称	-10.1361
僧	-10.1361
後半	-10.1365
オペラ	-10.1367
意見	-10.1368
の息子	-10.137
糸	-10.1372
パラ	-10.1379
銅	-10.1383
彼女の	-10.1385
ニン	-10.1385
um	-10.1391
と呼ばれた	-10.1394
62	-10.1398
させて	-10.14
年からは	-10.1401
初期の	-10.1401
の世界	-10.1404
山本	-10.1411
残り	-10.1412
78	-10.1413
▁東京	-10.1413
ペル	-10.1415
自身が	-10.1421
▁かつては	-10.1422
臣	-10.1423
陰	-10.1424
クレ	-10.1425
できなかった	-10.1431
一度	-10.1438
の間で	-10.1439
稲	-10.1446
コール	-10.1447
生き	-10.1451
ール	-10.1453
同様	-10.1456
ブレーキ	-10.1457
改	-10.1461
参照	-10.1463
輸出	-10.1467
重要	-10.147
の手	-10.1475
続く	-10.1476
ad	-10.1476
める	-10.1483
置	-10.149
演劇	-10.149
権利	-10.149
棟	-10.1496
ミル	-10.1497
リンク	-10.1497
教師	-10.1501
金融	-10.1503
なった	-10.1511
刊行	-10.1514
▁1991	-10.1515
を通して	-10.1515
されていたが	-10.1517
州の	-10.1519
現在では	-10.1522
ine	-10.1522
芸	-10.1522
業者	-10.1524
不明	-10.1525
パル	-10.1526
争い	-10.1532
ナイ	-10.1535
プロダクション	-10.1536
創設	-10.1538
ディア	-10.1539
と同じく	-10.154
、1990	-10.1545
有名	-10.1545
混乱	-10.1545
のこと	-10.1546
ポート	-10.1548
練習	-10.1548
ソング	-10.1549
卒業後	-10.1553
仏教	-10.1555
接	-10.1559
入学	-10.1562
2018	-10.1576
駆逐艦	-10.1579
駅舎	-10.1582
軍団	-10.1585
ッカー	-10.1585
荒	-10.1585
が高い	-10.1589
キャリア	-10.1598
衝突	-10.1598
ゲル	-10.16
建造	-10.16
快	-10.16
則	-10.1602
影	-10.1604
庭	-10.1604
執筆	-10.1605
投	-10.1605
トム	-10.1606
行われ	-10.1607
事情	-10.1608
パワー	-10.1609
戦線	-10.1609
機の	-10.1609
ヶ	-10.1611
グル	-10.1617
に関して	-10.1618
ギリシャ	-10.1628
検討	-10.163
飛	-10.1632
ステ	-10.1635
株	-10.1635
am	-10.1641
札幌	-10.1645
を記録した	-10.1646
の下で	-10.1648
ブー	-10.165
コミック	-10.1653
解放	-10.1655
らない	-10.1656
ただし	-10.1662
露	-10.1663
改善	-10.1663
奏	-10.1663
知識	-10.1669
が必要	-10.1679
エジプト	-10.1685
それまで	-10.1688
藤原	-10.1689
文庫	-10.1693
ます	-10.1693
に参加した	-10.1694
61	-10.1695
丁	-10.1698
デュ	-10.1699
昇格	-10.1706
68	-10.171
投資	-10.1718
キャラ	-10.1718
なければならない	-10.1721
装甲	-10.1725
すべき	-10.1728
帰国	-10.1732
多い	-10.1741
髪	-10.1744
学科	-10.1745
統計	-10.1756
成立	-10.1757
チョ	-10.1758
アラ	-10.1761
講師	-10.178
すなわち	-10.1784
▁h	-10.1785
マリア	-10.1787
仮	-10.1789
したこと	-10.1791
件	-10.1792
mp	-10.1794
彼が	-10.1796
日本では	-10.1798
サラ	-10.1804
1998	-10.1806
テレ	-10.1807
の使用	-10.1808
外国人	-10.181
向上	-10.1814
中学	-10.1827
指導者	-10.1828
しい	-10.1835
地下鉄	-10.1835
協定	-10.1836
自治	-10.1838
方針	-10.1841
沖	-10.1842
;	-10.1844
▁しかしながら	-10.1846
それは	-10.1848
5%	-10.1849
あと	-10.1853
回り	-10.1853
成績	-10.1855
を始めた	-10.1858
であれば	-10.186
潮	-10.1863
藩主	-10.1864
ゴン	-10.1866
に変更	-10.1868
耳	-10.1869
フィルム	-10.1869
社の	-10.187
規則	-10.1873
修正	-10.1876
立て	-10.1881
守備	-10.189
輝	-10.1894
ベルク	-10.1899
発表された	-10.19
を求める	-10.1902
▁1989	-10.1906
殺	-10.192
スタン	-10.1921
戦では	-10.1921
解説	-10.1923
らの	-10.1923
立場	-10.1925
のことである	-10.1928
以前の	-10.193
暗	-10.1931
山脈	-10.1931
ロバート	-10.1933
を描いた	-10.1933
するための	-10.1951
面積	-10.1951
範囲	-10.1952
▁新	-10.1952
責任	-10.1952
)10	-10.1955
峰	-10.1958
仙	-10.196
新宿	-10.1963
地帯	-10.1963
ものを	-10.1964
予算	-10.1965
結局	-10.1973
フラ	-10.1974
行われる	-10.1979
歴代	-10.1983
倒	-10.1983
衣	-10.1984
功	-10.1995
維持	-10.1997
ヌス	-10.1998
受賞	-10.2002
全米	-10.2004
振	-10.2008
称	-10.2008
史上	-10.2011
ip	-10.2022
しく	-10.2024
最終的に	-10.2025
用語	-10.2026
人を	-10.2027
側面	-10.2037
に位置し	-10.2038
形の	-10.2039
▁for	-10.2042
、2017	-10.2044
sf	-10.2045
深い	-10.2046
国境	-10.2047
67	-10.2048
▁こうした	-10.2049
イスラエル	-10.2051
祖父	-10.2055
▁旧	-10.2061
▁/	-10.2063
ウクライナ	-10.2065
少	-10.2069
つく	-10.2071
を獲得した	-10.2072
べき	-10.2077
、2003	-10.2079
ci	-10.2081
苦	-10.2083
衆	-10.2083
仲間	-10.2084
高橋	-10.2084
戦闘機	-10.2084
峠	-10.2087
しても	-10.2088
98	-10.2093
毒	-10.2094
高さ	-10.2097
兵衛	-10.2097
はほとんど	-10.2098
営業所	-10.2098
創	-10.2105
アクション	-10.2105
マク	-10.2106
を持っている	-10.2107
権力	-10.2115
hi	-10.2117
ni	-10.212
も多く	-10.2135
実際には	-10.2136
も多い	-10.2136
▁15	-10.2138
鏡	-10.2143
フー	-10.2144
第二次世界大戦	-10.2147
占領	-10.2149
相互	-10.2149
判断	-10.2149
か月	-10.2151
サイズ	-10.2152
るようになった	-10.2154
しながら	-10.2154
描写	-10.2154
厳	-10.2161
体験	-10.2164
人に	-10.2167
比較	-10.2169
問	-10.2173
液	-10.2173
を行っていた	-10.2173
落ち	-10.218
ブレ	-10.2185
月場所	-10.2186
ヘンリー	-10.2187
身体	-10.2189
シャン	-10.2192
姉妹	-10.2192
ck	-10.2194
を中心とした	-10.2198
左右	-10.2199
トレ	-10.2199
ly	-10.2202
スカ	-10.2202
晴	-10.2207
飛び	-10.2213
ho	-10.2213
発言	-10.2214
大学院	-10.2215
以降の	-10.2215
王者	-10.2216
フレ	-10.2217
地元の	-10.222
性の	-10.2225
写	-10.223
研究者	-10.2231
ポルトガル	-10.2231
中止	-10.2237
-5	-10.2244
当たり	-10.2247
個の	-10.2251
長さ	-10.2254
子は	-10.2254
得	-10.2258
虎	-10.2259
ワイン	-10.2262
よい	-10.2264
有効	-10.2267
主体	-10.2269
由来	-10.227
と思われる	-10.228
をもつ	-10.2285
""	-10.2286
司令官	-10.2286
審査	-10.2291
間に	-10.2296
未来	-10.2298
di	-10.2301
ロサンゼルス	-10.2303
そこで	-10.2307
記憶	-10.2309
こそ	-10.2313
76	-10.2314
年代の	-10.2316
再建	-10.2323
その他	-10.2328
☆	-10.2329
禁	-10.2329
捜査	-10.2336
にまで	-10.2338
両親	-10.234
没	-10.234
防御率	-10.2341
1997	-10.2343
兵庫県	-10.2348
危険	-10.235
▁1960	-10.2352
画像	-10.2356
ウィン	-10.2356
許可	-10.2356
保有	-10.236
このような	-10.236
全く	-10.236
整	-10.2362
検	-10.2363
芳	-10.237
数字	-10.2374
に相当する	-10.2376
長く	-10.2383
トーク	-10.2384
ケル	-10.2387
寛	-10.2388
si	-10.2396
メール	-10.2397
単に	-10.2398
政治家	-10.2398
ても	-10.2399
が可能	-10.2401
わずか	-10.2403
費用	-10.2405
が行われている	-10.2405
分け	-10.2406
ながらも	-10.2407
カット	-10.2411
を得て	-10.2416
たか	-10.2417
が見られる	-10.2419
アカデミー	-10.242
ジョー	-10.2422
ティング	-10.2425
月号	-10.2427
状態で	-10.2433
加入	-10.2434
クロス	-10.2435
されない	-10.244
bo	-10.2444
プロデュース	-10.2444
は主に	-10.2447
▁以後	-10.245
することになった	-10.2453
夫人	-10.2453
ja	-10.2454
刺	-10.2456
当初	-10.2457
▁身長	-10.2462
現場	-10.2464
姿勢	-10.247
石油	-10.247
場合がある	-10.2471
友人	-10.2472
扉	-10.2478
機種	-10.2479
なければ	-10.248
材料	-10.2481
患者	-10.2483
の意味	-10.2486
1996	-10.2488
おか	-10.2488
、1980	-10.2497
を発表した	-10.2497
の名称	-10.2501
ショ	-10.2501
清水	-10.2501
東西	-10.2503
ンズ	-10.2503
注意	-10.2505
衛	-10.251
短い	-10.2516
アメリカン	-10.2518
so	-10.2519
を用いる	-10.252
年生	-10.2522
てしまった	-10.2524
▁この時	-10.2527
温度	-10.2528
▁j	-10.2531
フェル	-10.2532
に当たる	-10.2533
遠征	-10.2533
プル	-10.2538
激しい	-10.254
展	-10.2548
込んで	-10.2549
陵	-10.2556
アニメーション	-10.2559
通過	-10.2566
パイロット	-10.2568
果	-10.257
北京	-10.257
に就任した	-10.2571
サポート	-10.2575
松本	-10.2576
を発表	-10.2577
ウッド	-10.2578
理事	-10.2578
中国の	-10.2578
楽器	-10.2579
分布	-10.2583
保険	-10.2585
完全に	-10.2585
▁i	-10.2585
敏	-10.2588
対戦	-10.2588
°	-10.2589
静岡県	-10.2592
駅前	-10.2593
軒	-10.2594
られていた	-10.2594
勇	-10.2598
学習	-10.26
ベルト	-10.26
万ドル	-10.2603
を使用する	-10.2604
と同	-10.2607
市にある	-10.261
人で	-10.2614
工学	-10.2618
施行	-10.262
人々	-10.2623
刑事	-10.2625
オフ	-10.2627
劇団	-10.2631
ガラス	-10.2632
オーバー	-10.2639
ai	-10.2639
95	-10.2641
大きい	-10.2646
資源	-10.2647
創立	-10.2648
文献	-10.265
の建設	-10.2652
カリ	-10.2652
87	-10.2657
ヘン	-10.2659
つつ	-10.2662
再度	-10.2663
虫	-10.267
次第に	-10.267
種類の	-10.2671
に生まれる	-10.2672
を目指す	-10.2679
価値	-10.268
先に	-10.2683
案内	-10.2693
勤務	-10.2693
スは	-10.27
句	-10.2701
ph	-10.2702
照	-10.2715
ネー	-10.2715
入団	-10.2716
事業者	-10.2716
期の	-10.2717
フィー	-10.2718
小さい	-10.2719
背景	-10.2722
シス	-10.2722
チームは	-10.2728
進化	-10.2729
ex	-10.2732
でもあった	-10.2735
政府は	-10.2736
)11	-10.2737
サブ	-10.274
mc	-10.274
されること	-10.274
改修	-10.2741
ation	-10.2741
彼らの	-10.2753
同一	-10.2754
誕生	-10.2756
ろう	-10.2757
側は	-10.2762
遅れ	-10.2762
んでいる	-10.2767
と同様	-10.2768
深夜	-10.2768
廃止された	-10.2769
ジャンル	-10.2771
1995	-10.2771
ネル	-10.2779
全長	-10.2779
単独	-10.278
実際の	-10.2781
リード	-10.2786
クト	-10.2792
駅から	-10.2795
世界選手権	-10.2795
フィリピン	-10.28
交代	-10.28
崩壊	-10.2802
の他	-10.2803
戦隊	-10.2809
:"	-10.2816
アクセス	-10.2816
内部	-10.2818
麻	-10.2818
_1	-10.2822
上海	-10.2824
尚	-10.2824
妹	-10.2824
ビッグ	-10.2828
といわれる	-10.2832
を作る	-10.2841
神話	-10.2843
皇	-10.2843
も存在する	-10.2846
逆に	-10.2847
、2002	-10.2848
▁1988	-10.2854
マッ	-10.2856
ol	-10.2857
を持った	-10.2857
本名	-10.2858
ラブ	-10.2859
復	-10.2861
人民	-10.2865
フジテレビ	-10.2869
をしていた	-10.2869
シカゴ	-10.2876
イラスト	-10.2878
昇	-10.2879
.1	-10.288
注	-10.2881
ための	-10.2882
一覧	-10.2883
代わりに	-10.2886
に移籍	-10.2888
のもと	-10.2889
卒	-10.2894
ドリ	-10.2898
負担	-10.2901
当選	-10.2903
スコットランド	-10.2904
中間	-10.2907
復興	-10.2909
普及	-10.2913
しま	-10.2913
ベトナム	-10.2914
ドライバー	-10.2915
再開	-10.2919
リズム	-10.292
脇	-10.2923
かな	-10.2926
全員	-10.2929
ならば	-10.293
らは	-10.2933
灯	-10.2935
沈	-10.2936
ここ	-10.2944
ものと	-10.2945
することを	-10.2947
音声	-10.2948
▁当時の	-10.2949
アム	-10.2949
ec	-10.2951
抗	-10.2954
高等	-10.2958
ステークス	-10.2959
1960	-10.296
遺伝子	-10.2969
コスト	-10.2969
縦	-10.297
69	-10.297
伊藤	-10.2971
われ	-10.2975
的には	-10.298
さい	-10.2982
彼女	-10.2984
判定	-10.2985
であったため	-10.2987
加盟	-10.2992
チャン	-10.2992
印刷	-10.2997
する事	-10.2998
少し	-10.3002
作詞	-10.3002
流通	-10.3003
)7	-10.3004
に向けて	-10.3008
になっていた	-10.3011
小林	-10.3016
外国	-10.3017
中世	-10.3021
79	-10.3026
ab	-10.3035
作成	-10.3036
巻き	-10.304
ヴァル	-10.3043
シーズンは	-10.3049
フランス語	-10.3056
▁co	-10.3061
開幕	-10.3065
神奈川県	-10.3067
登板	-10.3069
墓	-10.3072
アク	-10.3073
四国	-10.3077
沿岸	-10.3078
アメリカ軍	-10.3088
玄	-10.3091
ネイ	-10.3091
あたり	-10.3098
加工	-10.31
動画	-10.31
浪	-10.3114
行った	-10.3115
帰還	-10.3115
艇	-10.3116
気候	-10.3116
ということ	-10.3118
二人	-10.3118
由	-10.312
として知られる	-10.3121
掛け	-10.3122
制定	-10.3126
時点で	-10.313
▁1987	-10.3132
敷	-10.3132
こともあった	-10.3134
ディング	-10.3135
ダウン	-10.3136
外交	-10.3137
力を	-10.3142
先発	-10.3143
絵画	-10.3148
ru	-10.3149
スイス	-10.3151
地名	-10.3153
されなかった	-10.3153
それら	-10.3158
してしまう	-10.3159
ヴィン	-10.3159
加藤	-10.3162
るが	-10.3162
給	-10.3162
少将	-10.3162
観客	-10.317
東洋	-10.3178
覚	-10.3178
算	-10.3181
収入	-10.3186
ヴィー	-10.3189
かなり	-10.3196
議長	-10.3196
らい	-10.3198
▁la	-10.3199
隠	-10.3201
福岡県	-10.3208
との間に	-10.3215
部品	-10.3217
リリースされた	-10.3224
ウィーン	-10.3225
マッチ	-10.3225
手段	-10.3226
大手	-10.3226
ロボット	-10.3228
酸化	-10.3233
線路	-10.3235
現役	-10.3236
ベルギー	-10.3238
痛	-10.3239
サム	-10.3243
書籍	-10.3246
肩	-10.3246
岳	-10.3256
移民	-10.3256
旅客	-10.3259
メー	-10.326
こととなった	-10.3261
胸	-10.3265
することが	-10.3267
柔道	-10.327
現実	-10.3271
投げ	-10.3272
160	-10.3272
デモ	-10.3274
レル	-10.3274
アイテム	-10.3276
ジャズ	-10.3279
駒	-10.3281
ブロ	-10.3282
司法	-10.3285
!!	-10.3289
最多	-10.3291
活躍	-10.3296
臨時	-10.3296
故障	-10.3298
紅	-10.3299
ミュージシャン	-10.3301
北朝鮮	-10.331
巣	-10.331
age	-10.3317
変換	-10.3317
原則	-10.3322
が異なる	-10.3323
体系	-10.3332
個体	-10.3337
体重	-10.3339
海上	-10.3342
無料	-10.3343
病気	-10.3345
テレビアニメ	-10.3346
修道院	-10.3347
彼ら	-10.3348
120	-10.336
前作	-10.3361
証明	-10.3363
良い	-10.3364
の父	-10.3365
又は	-10.3368
行う	-10.337
ヘッド	-10.3371
若い	-10.3372
のに対し	-10.3372
労	-10.3376
ワー	-10.3385
トゥー	-10.3389
項目	-10.3395
継	-10.3408
概念	-10.3408
の際	-10.3409
幹部	-10.341
アート	-10.3411
ヒト	-10.3413
頃から	-10.3414
▁1986	-10.3417
▁これら	-10.3418
福島	-10.3421
テー	-10.3422
リュー	-10.3424
im	-10.3429
提案	-10.3431
妙	-10.3434
録	-10.3434
1994	-10.3435
番目の	-10.3435
ないし	-10.3437
程度の	-10.3437
負け	-10.3442
スポンサー	-10.3445
デンマーク	-10.3455
習	-10.3457
ts	-10.3458
合同	-10.3462
低い	-10.3467
東日本	-10.347
であろう	-10.3471
-7	-10.3473
がわ	-10.3475
台車	-10.3476
ナル	-10.3477
の地位	-10.3479
譲	-10.3479
常に	-10.3479
プロレス	-10.348
新規	-10.3481
西日本	-10.3481
イラン	-10.3488
ザン	-10.3492
5000	-10.3498
男女	-10.3499
牧	-10.35
岐阜県	-10.3501
カトリック	-10.3507
ツァ	-10.3509
父の	-10.3514
人と	-10.3516
